Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.dailyPlanner
source: Daily Planner
ar: جدول يومي
bg: Ежедневен планировщик
ca: Planificador diari
cs: Denní plánovač
da: Daglig Planlægger
de: Täglicher Planer
el: Καθημερινός Σχεδιαστής
es: Planificador diario
es_419: Planificador Diario
fi: Päivittäinen aikataulu
fr: Planificateur quotidien
fr_ca: Planificateur quotidien
he: מתכנן יומי
hi: दैनिक योजनाकार
hr: Dnevni Planer
hu: Napi Tervező
id: Perencana Harian
it: Pianificatore Giornaliero
ja: デイリープランナー
kk: Күнделікті жоспарлаушы
ko: 일일 계획표
ms: Perancang Harian
nb: Dagsplanlegger
nl: Dagelijks Planningschema
pl: Codzienny planner
pt_br: Planejador Diário
pt_pt: Planeador Diário
ro: Planificator zilnic
ru: Ежедневный планировщик
sk: Denný plánovač
sv: Daglig planering
th: ตารางงานประจำวัน
tr: Günlük Planlayıcı
uk: Щоденний планувальник
vi: Kế hoạch hàng ngày
zh_hans: 每日计划
zh_hant: 每日計劃
zh_hk: 每日計劃

# TK.Label.darkMode
source: Dark Mode
ar: الوضع المظلم
bg: Тъмен режим
ca: Mode fosc
cs: Tmavý režim
da: Mørk Tilstand
de: Dunkelmodus
el: Σκοτεινός Τρόπος
es: Modo oscuro
es_419: Modo Oscuro
fi: Tumma tila
fr: Mode sombre
fr_ca: Mode sombre
he: מצב כהה
hi: डार्क मोड
hr: Tamni Mod
hu: Sötét téma
id: Mode Gelap
it: Modalità Scura
ja: ダークモード
kk: Қара режим
ko: 다크 모드
ms: Mod Gelap
nb: Mørk modus
nl: Donkere Modus
pl: Tryb ciemny
pt_br: Modo Escuro
pt_pt: Modo Escuro
ro: Mod întunecat
ru: Темная тема
sk: Tmavý mód
sv: Mörkt läge
th: โหมดมืด
tr: Karanlık Mod
uk: Темна тема
vi: Chế độ tối
zh_hans: 暗黑模式
zh_hant: 黑暗模式
zh_hk: 黑暗模式

# TK.Label.dataProtection
source: Data Protection
ar: حماية البيانات
bg: Защита на данните
ca: Protecció de dades
cs: Ochrana údajů
da: Databeskyttelse
de: Datenschutz
el: Προστασία Δεδομένων
es: Protección de datos
es_419: Protección de Datos
fi: Tietosuoja
fr: Protection des données
fr_ca: Protection des données
he: הגנת מידע
hi: डेटा संरक्षण
hr: Zaštita Podataka
hu: Adatvédelem
id: Perlindungan Data
it: Protezione Dati
ja: データ保護
kk: Деректерді қорғау
ko: 데이터 보호
ms: Perlindungan Data
nb: Databeskyttelse
nl: Gegevensbescherming
pl: Ochrona danych
pt_br: Proteção de Dados
pt_pt: Proteção de Dados
ro: Protecția datelor
ru: Защита данных
sk: Ochrana údajov
sv: Dataskydd
th: การปกป้องข้อมูล
tr: Veri Koruma
uk: Захист даних
vi: Bảo vệ dữ liệu
zh_hans: 数据保护
zh_hant: 數據保護
zh_hk: 數據保護

# TK.Label.dataUsage
source: Data Usage
ar: استخدام البيانات
bg: Използване на данни
ca: Ús de dades
cs: Využití dat
da: Dataforbrug
de: Datenverbrauch
el: Χρήση Δεδομένων
es: Uso de datos
es_419: Uso de Datos
fi: Tietokäyttö
fr: Utilisation des données
fr_ca: Utilisation des données
he: שימוש בנתונים
hi: डेटा उपयोग
hr: Korištenje Podataka
hu: Adatforgalom
id: Penggunaan Data
it: Utilizzo Dati
ja: データ使用量
kk: Деректерді пайдалану
ko: 데이터 사용량
ms: Penggunaan Data
nb: Databruk
nl: Gegevensgebruik
pl: Zużycie danych
pt_br: Uso de Dados
pt_pt: Uso de Dados
ro: Utilizarea datelor
ru: Использование данных
sk: Použitie dát
sv: Dataanvändning
th: การใช้งานข้อมูล
tr: Veri Kullanımı
uk: Використання даних
vi: Sử dụng dữ liệu
zh_hans: 数据使用
zh_hant: 數據使用量
zh_hk: 數據使用量

# TK.Label.dateAdded
source: Date Added
ar: تاريخ الإضافة
bg: Дата на добавяне
ca: Data d’addició
cs: Datum přidání
da: Tilføjet den
de: Hinzugefügt am
el: Ημερομηνία προσθήκης
es: Fecha de inclusión
es_419: Fecha Añadida
fi: Lisäyspäivä
fr: Date d’ajout
fr_ca: Date d'ajout
he: ‏תאריך הוספה
hi: जोड़ने की तिथि
hr: Datum dodavanja
hu: Hozzáadás dátuma
id: Tanggal Ditambahkan
it: Data di aggiunta
ja: 追加日
kk: Қосылған күні
ko: 추가된 날짜
ms: Tarikh Ditambah
nb: Dato lagt til
nl: Toevoegingsdatum
pl: Data dodania
pt_br: Data de Inclusão
pt_pt: Data de adição
ro: Data adăugării
ru: Дата добавления
sk: Dátum pridania
sv: Tilläggsdatum
th: วันที่เพิ่ม
tr: Eklenme Tarihi
uk: Дата додання
vi: Ngày thêm
zh_hans: 添加日期
zh_hant: 加入日期
zh_hk: 加入的日期

# TK.Label.dateOfBirth
source: Date of Birth
ar: تاريخ الميلاد
bg: Дата на раждане
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημ/νία γέννησης
es: Fecha de nacimiento
es_419: Fecha de Nacimiento
fi: Syntymäaika
fr: Date de naissance
fr_ca: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hr: Datum rođenja
hu: Születési dátum
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
kk: Туған күні
ko: 생년월일
ms: Tarikh Lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de Nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
th: วันเกิด
tr: Doğum Tarihi
uk: Дата народження
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期
zh_hk: 出生日期

# TK.Label.deadlines
source: Deadlines
ar: المواعيد النهائية
bg: Срокове
ca: Terminis
cs: Termíny
da: Frister
de: Fristen
el: Προθεσμίες
es: Fechas límite
es_419: Fechas Límite
fi: Määräajat
fr: Dates limites
fr_ca: Délais
he: מגבלות זמן
hi: अवधियाँ
hr: Rokovi
hu: Határidők
id: Batas Waktu
it: Scadenze
ja: 締切
kk: Соңғы мерзімдер
ko: 마감일
ms: Tarikh Akhir
nb: Frister
pl: Terminy
pt_br: Prazos
pt_pt: Prazos
ro: Termene limită
ru: Дедлайны
sk: Termíny
sv: Tidsgränser
th: กำหนดเส้นตาย
tr: Son Tarihler
uk: Термін виконання
vi: Thời hạn
zh_hans: 截止日期
zh_hant: 截止日期
zh_hk: 截止日期

# TK.Label.debugMode
source: Debug Mode
ar: وضع التصحيح
bg: Режим на отстраняване на грешки
ca: Mode de depuració
cs: Debugovací režim
da: Fejlfindingsmode
de: Debug-Modus
el: Λειτουργία Αποσφαλμάτωσης
es: Modo de depuración
es_419: Modo de Depuración
fi: Vianmääritystila
fr: Mode débogage
fr_ca: Mode débogage
he: מצב דיבוג
hi: डिबग मोड
hr: Debug Mod
hu: Hibakeresési mód
id: Mode Debug
it: Modalità Debug
ja: デバッグモード
kk: Дебаг режимі
ko: 디버그 모드
ms: Mod Debug
nb: Feilsøkingsmodus
nl: Debugmodus
pl: Tryb debugowania
pt_br: Modo de Depuração
pt_pt: Modo de Depuração
ro: Mod de depanare
ru: Режим отладки
sk: Režim ladenia
sv: Debug-läge
th: โหมดดีบัก
tr: Hata Ayıklama Modu
uk: Режим налагодження
vi: Chế độ gỡ lỗi
zh_hans: 调试模式
zh_hant: 除錯模式
zh_hk: 調試模式

# TK.Label.default
source: Default
ar: الافتراضي
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
es_419: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת-מחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі
ko: 기본 설정
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Типово
vi: Mặc định
zh_hans: 默认
zh_hant: 預設值
zh_hk: 預設值

# TK.Label.deliveryStatus
source: Delivery Status
ar: حالة التوصيل
bg: Статус на доставка
ca: Estat de lliurament
cs: Stav dodání
da: Leveringsstatus
de: Lieferstatus
el: Κατάσταση Παράδοσης
es: Estado de entrega
es_419: Estado de Entrega
fi: Toimitustila
fr: État de livraison
fr_ca: État de livraison
he: סטטוס משלוח
hi: डीलीवरी स्थिति
hr: Status Dostave
hu: Kézbesítési Állapot
id: Status Pengiriman
it: Stato di Consegna
ja: 配送状況
kk: Жеткізу мәртебесі
ko: 배송 상태
ms: Status Penghantaran
nb: Leveringsstatus
nl: Bezorgstatus
pl: Status dostawy
pt_br: Status de Entrega
pt_pt: Estado de Entrega
ro: Starea livrării
ru: Статус доставки
sk: Stav dodávky
sv: Leveransstatus
th: สถานะการจัดส่ง
tr: Teslimat Durumu
uk: Статус доставки
vi: Trạng thái giao hàng
zh_hans: 配送状态
zh_hant: 送貨狀態
zh_hk: 派送狀態

# TK.Label.deliveryTime
source: Delivery Time
ar: وقت التوصيل
bg: Време за доставка
ca: Temps de lliurament
cs: Čas dodání
da: Leveringstid
de: Lieferzeit
el: Χρόνος Παράδοσης
es: Tiempo de entrega
es_419: Tiempo de Entrega
fi: Toimitusaika
fr: Temps de livraison
fr_ca: Temps de livraison
he: זמן משלוח
hi: डिलीवरी का समय
hr: Vrijeme Dostave
hu: Kézbesítési Idő
id: Waktu Pengiriman
it: Tempo di Consegna
ja: 配送時間
kk: Жеткізу уақыты
ko: 배송 시간
ms: Masa Penghantaran
nb: Leveringstid
nl: Bezorgtijd
pl: Czas dostawy
pt_br: Tempo de Entrega
pt_pt: Tempo de Entrega
ro: Timp de livrare
ru: Время доставки
sk: Čas dodania
sv: Leveranstid
th: เวลาจัดส่ง
tr: Teslimat Süresi
uk: Час доставки
vi: Thời gian giao hàng
zh_hans: 配送时间
zh_hant: 送貨時間
zh_hk: 派送時間

# TK.Label.department
source: Department
ar: القسم
bg: Департамент
ca: Departament
cs: Oddělení
da: Afdeling
de: Abteilung
el: Τμήμα
es: Departamento
es_419: Departamento
fi: Osasto
fr: Service
fr_ca: Service
he: מחלקה
hi: विभाग
hr: Odjel
hu: Részleg
id: Departemen
it: Dipartimento
ja: 部署
kk: Бөлім
ko: 부서
ms: Jabatan
nb: Avdeling
nl: Afdeling
pl: Oddział
pt_br: Departamento
pt_pt: Departamento
ro: Departament
ru: Департамент
sk: Oddelenie
sv: Departement
th: แผนก
tr: Bölüm
uk: Відділ
vi: Phòng ban
zh_hans: 部门
zh_hant: 部門
zh_hk: 部門

# TK.Label.description
source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_419: Descripción
fi: Kuvaus
he: תיאור
hi: वर्णन
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
kk: Сипаттама
ko: 설명
ms: Perihalan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述
zh_hk: 描述

# TK.Label.details
source: Details
ar: التفاصيل
bg: Детайли
ca: Detalls
cs: Podrobnosti
da: Oplysninger
el: Λεπτομέρειες
es: Detalles
es_419: Detalles
fi: Tiedot
fr: Détails
fr_ca: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kk: Мәліметтер
ko: 세부사항
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Детали
sk: Podrobnosti
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊
zh_hk: 詳細資料

# TK.Label.device
source: Device
ar: الجهاز
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
el: Συσκευή
es: Dispositivo
es_419: Dispositivo
fi: Laite
fr: Appareil
fr_ca: Appareil
he: התקן
hi: डिवाइस
hr: Uređaj
hu: Eszköz
id: Perangkat
it: Dispositivo
ja: デバイス
kk: Құрылғы
ko: 기기
ms: Peranti
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
ru: Устройство
sk: Zariadenie
sv: Enhet
th: อุปกรณ์
tr: Aygıt
uk: Пристрій
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置
zh_hk: 裝置

# TK.Label.deviceInfo
source: Device Info
ar: معلومات الجهاز
bg: Информация за устройството
ca: Informació del dispositiu
cs: Informace o zařízení
da: Enhedsinfo
de: Geräteinfo
el: Πληροφορίες Συσκευής
es: Información del dispositivo
es_419: Información del dispositivo
fi: Laitetiedot
fr: Informations sur l'appareil
fr_ca: Informations sur l'appareil
he: מידע על מכשיר
hi: डिवाइस जानकारी
hr: Informacije o Uređaju
hu: Eszköz Információk
id: Info Perangkat
it: Informazioni Dispositivo
ja: デバイス情報
kk: Құрылғы туралы ақпарат
ko: 기기 정보
ms: Info Peranti
nb: Enhetsinformasjon
nl: Apparaatinformatie
pl: Informacje o urządzeniu
pt_br: Informações do Dispositivo
pt_pt: Informações do Dispositivo
ro: Informații despre dispozitiv
ru: Информация об устройстве
sk: Informácie o zariadení
sv: Enhetsinformation
th: ข้อมูลอุปกรณ์
tr: Cihaz Bilgisi
uk: Інформація про пристрій
vi: Thông tin thiết bị
zh_hans: 设备信息
zh_hant: 設備資訊
zh_hk: 設備信息

# TK.Label.deviceName
source: Device Name
ar: اسم الجهاز
bg: Име на устройството
ca: Nom del dispositiu
cs: Název zařízení
da: Enhedsnavn
de: Gerätename
el: Όνομα Συσκευής
es: Nombre del dispositivo
es_419: Nombre del dispositivo
fi: Laitteen nimi
fr: Nom de l'appareil
fr_ca: Nom de l'appareil
he: שם מכשיר
hi: डिवाइस नाम
hr: Ime Uređaja
hu: Eszköz Neve
id: Nama Perangkat
it: Nome Dispositivo
ja: デバイス名
kk: Құрылғының аты
ko: 기기 이름
ms: Nama Peranti
nb: Enhetsnavn
nl: Apparaatnaam
pl: Nazwa urządzenia
pt_br: Nome do Dispositivo
pt_pt: Nome do Dispositivo
ro: Numele dispozitivului
ru: Название устройства
sk: Názov zariadenia
sv: Enhetsnamn
th: ชื่ออุปกรณ์
tr: Cihaz Adı
uk: Назва пристрою
vi: Tên thiết bị
zh_hans: 设备名称
zh_hant: 設備名稱
zh_hk: 設備名稱

# TK.Label.deviceStatus
source: Device Status
ar: حالة الجهاز
bg: Статус на устройството
ca: Estat del dispositiu
cs: Stav zařízení
da: Enhedsstatus
de: Gerätestatus
el: Κατάσταση Συσκευής
es: Estado del dispositivo
es_419: Estado del dispositivo
fi: Laitteen tila
fr: État de l'appareil
fr_ca: État de l'appareil
he: סטטוס מכשיר
hi: डिवाइस स्थिति
hr: Status Uređaja
hu: Eszköz Állapot
id: Status Perangkat
it: Stato Dispositivo
ja: デバイス状態
kk: Құрылғының күйі
ko: 기기 상태
ms: Status Peranti
nb: Enhetsstatus
nl: Apparaatstatus
pl: Status urządzenia
pt_br: Status do Dispositivo
pt_pt: Estado do Dispositivo
ro: Starea dispozitivului
ru: Статус устройства
sk: Stav zariadenia
sv: Enhetsstatus
th: สถานะอุปกรณ์
tr: Cihaz Durumu
uk: Статус пристрою
vi: Trạng thái thiết bị
zh_hans: 设备状态
zh_hant: 設備狀態
zh_hk: 設備狀態

# TK.Label.dewPoint
source: Dew Point
ar: نقطة الندى
bg: Точка на роса
ca: Punt de rosada
cs: Rosný bod
da: Dugpunkt
de: Taupunkt
el: Σημείο Δρόσου
es: Punto de rocío
es_419: Punto de rocío
fi: Kastepiste
fr: Point de rosée
fr_ca: Point de rosée
he: נקודת טל
hi: आर्द्रता बिंदु
hr: Rosište
hu: Harmatpont
id: Titik Embun
it: Punto di Rugiada
ja: 露点
kk: Шық нүктесі
ko: 이슬점
ms: Titik Embun
nb: Duggpunkt
nl: Dauwpunt
pl: Punkt rosy
pt_br: Ponto de Orvalho
pt_pt: Ponto de Orvalho
ro: Punct de rouă
ru: Точка росы
sk: Rosný bod
sv: Dewpunkt
th: จุดน้ำค้าง
tr: Çiy Noktası
uk: Точка роси
vi: Điểm sương
zh_hans: 露点
zh_hant: 露點
zh_hk: 露點

# TK.Label.diagnostics
source: Diagnostics
ar: التشخيصات
bg: Диагностика
ca: Diagnòstic
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
es_419: Diagnósticos
fi: Vianmääritys
fr_ca: Diagnostic
he: דיאגנוסטיקה
hi: डायग्नॉस्टिक
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断
kk: Диагностика
ko: 진단
ms: Diagnostik
nb: Diagnostikk
nl: Diagnostiek
pl: Diagnostyka
pt_br: Diagnósticos
pt_pt: Diagnóstico
ro: Diagnostice
ru: Диагностика
sk: Diagnostika
sv: Diagnos
th: การวินิจฉัย
tr: Tanılar
uk: Діагностика
vi: Chẩn đoán
zh_hans: 诊断信息
zh_hant: 診斷
zh_hk: 診斷

# TK.Label.difficultyLevel
source: Difficulty Level
ar: مستوى الصعوبة
bg: Ниво на трудност
ca: Nivell de dificultat
cs: Úroveň obtížnosti
da: Sværhedsgrad
de: Schwierigkeitsgrad
el: Επίπεδο Δυσκολίας
es: Nivel de dificultad
es_419: Nivel de dificultad
fi: Vaikeustaso
fr: Niveau de difficulté
fr_ca: Niveau de difficulté
he: רמת קושי
hi: कठिनाई स्तर
hr: Nivo Težine
hu: Nehézségi Szint
id: Tingkat Kesulitan
it: Livello di Difficoltà
ja: 難易度レベル
kk: Күрделілік деңгейі
ko: 난이도 수준
ms: Tahap Kesukaran
nb: Vanskelighetsgrad
nl: Moeilijkheidsgraad
pl: Poziom trudności
pt_br: Nível de Dificuldade
pt_pt: Nível de Dificuldade
ro: Nivel de dificultate
ru: Уровень сложности
sk: Úroveň obtiažnosti
sv: Svårighetsgrad
th: ระดับความยาก
tr: Zorluk Seviyesi
uk: Рівень складності
vi: Mức độ khó
zh_hans: 难度等级
zh_hant: 難度等級
zh_hk: 難度級別

# TK.Label.directMessages
source: Direct Messages
ar: الرسائل المباشرة
bg: Лични съобщения
ca: Missatges Directes
cs: Přímé zprávy
da: Direkte Beskeder
de: Direktnachrichten
el: Άμεσα Μηνύματα
es: Mensajes directos
es_419: Mensajes directos
fi: Suorat viestit
fr: Messages directs
fr_ca: Messages directs
he: הודעות פרטיות
hi: प्रत्यक्ष संदेश
hr: Izravne Poruke
hu: Közvetlen Üzenetek
id: Pesan Langsung
it: Messaggi Diretti
ja: ダイレクトメッセージ
kk: Тікелей хабарламалар
ko: 다이렉트 메시지
ms: Mesej Langsung
nb: Direktemeldinger
nl: Directe Berichten
pl: Wiadomości bezpośrednie
pt_br: Mensagens Diretas
pt_pt: Mensagens Diretas
ro: Mesaje directe
ru: Прямые сообщения
sk: Priame správy
sv: Direktmeddelanden
th: ข้อความโดยตรง
tr: Özel Mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_hans: 直接消息
zh_hant: 直接消息
zh_hk: 直接信息

# TK.Label.discountsDeals
source: Discounts & Deals
ar: الخصومات والعروض
bg: Отстъпки и сделки
ca: Descomptes i Ofertes
cs: Slevy a akce
da: Rabat & Tilbud
de: Rabatte & Angebote
el: Εκπτώσεις & Προσφορές
es: Descuentos y ofertas
es_419: Descuentos y promociones
fi: Alennukset ja tarjoukset
fr: Promotions et réductions
fr_ca: Rabais et offres
he: הנחות ומבצעים
hi: छूट और डील्स
hr: Popusti i Ponude
hu: Kedvezmények és Ajánlatok
id: Diskon & Penawaran
it: Sconti e Offerte
ja: 割引と特典
kk: Жеңілдіктер мен ұсыныстар
ko: 할인 & 거래
ms: Diskaun & Tawaran
nb: Rabatter og tilbud
nl: Kortingen & Aanbiedingen
pl: Rabaty i promocje
pt_br: Descontos e Ofertas
pt_pt: Descontos e Ofertas
ro: Reduceri și oferte
ru: Скидки и акции
sk: Zľavy a akcie
sv: Rabatter och erbjudanden
th: ส่วนลดและข้อเสนอพิเศษ
tr: İndirimler & Fırsatlar
uk: Знижки та акції
vi: Giảm giá & Khuyến mãi
zh_hans: 折扣和优惠
zh_hant: 折扣與優惠
zh_hk: 折扣及優惠

# TK.Label.display
source: Display
ar: شاشة العرض
bg: Екран
ca: Pantalla
cs: Displej
da: Skærm
el: Οθόνη
es: Pantalla
es_419: Pantalla
fi: Näyttö
fr: Affichage
fr_ca: Afficher
he: מסך
hi: डिस्प्ले
hr: Zaslon
hu: Kijelző
id: Layar
ja: ディスプレイ
kk: Дисплей
ko: 디스플레이
ms: Paparan
nb: Skjerm
nl: Beeldscherm
pl: Wyświetlacz
pt_br: Tela
pt_pt: Ecrã
ro: Afișaj
ru: Экран
sk: Displej
sv: Skärm
th: จอภาพ
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_hans: 显示
zh_hant: 顯示
zh_hk: 螢幕

# TK.Label.distance
source: Distance
ar: المسافة
bg: Разстояние
ca: Distància
cs: Vzdálenost
de: Strecke
el: Απόσταση
es: Distancia
es_419: Distancia
fi: Matka
he: מרחק
hi: दूरी
hr: Udaljenost
hu: Távolság
id: Jarak
it: Distanza
ja: 距離
kk: Қашықтық
ko: 거리
ms: Jarak
nb: Avstand
nl: Afstand
pl: Dystans
pt_br: Distância
pt_pt: Distância
ro: Distanță
ru: Расстояние
sk: Vzdialenosť
sv: Distans
th: ระยะทาง
tr: Mesafe
uk: Відстань
vi: Khoảng cách
zh_hans: 距离
zh_hant: 距離
zh_hk: 距離

# TK.Label.documentStatus
source: Document Status
ar: حالة الوثيقة
bg: Статус на документа
ca: Estat del document
cs: Stav dokumentu
da: Dokumentstatus
de: Dokumentenstatus
el: Κατάσταση Εγγράφου
es: Estado del documento
es_419: Estado del documento
fi: Asiakirjan tila
fr: État du document
fr_ca: État du document
he: סטטוס מסמך
hi: दस्तावेज़ स्थिति
hr: Status Dokumenta
hu: Dokumentum Állapot
id: Status Dokumen
it: Stato Documento
ja: ドキュメントの状態
kk: Құжаттың мәртебесі
ko: 문서 상태
ms: Status Dokumen
nb: Dokumentstatus
pl: Status dokumentu
pt_br: Status do Documento
pt_pt: Estado do Documento
ro: Starea documentului
ru: Статус документа
sk: Stav dokumentu
sv: Dokumentstatus
th: สถานะเอกสาร
tr: Belge Durumu
uk: Статус документа
vi: Trạng thái tài liệu
zh_hans: 文档状态
zh_hant: 文件狀態
zh_hk: 文件狀態

# TK.Label.downloads
source: Downloads
ar: التنزيلات
bg: Изтегляния
ca: Descàrregues
cs: Stahování
da: Overførsler
el: Λήψεις
es: Descargas
es_419: Descargas
fi: Lataukset
fr: Téléchargements
fr_ca: Téléchargements
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltések
id: Unduhan
it: Download
ja: ダウンロード
kk: Жүктеп алынғандар
ko: 다운로드
ms: Muat Turun
nb: Nedlastinger
pl: Pobrane
pt_pt: Descargas
ro: Descărcări
ru: Загрузки
sk: Stiahnutia
sv: Hämtningar
th: รายการดาวน์โหลด
tr: İndirilenler
uk: Завантаження
vi: Tải về
zh_hans: 下载
zh_hant: 下載項目
zh_hk: 下載項目

# TK.Label.downloadSpeed
source: Download Speed
ar: سرعة التنزيل
bg: Скорост на изтегляне
ca: Velocitat de descàrrega
cs: Rychlost stahování
da: Downloadhastighed
de: Downloadgeschwindigkeit
el: Ταχύτητα Λήψης
es: Velocidad de descarga
es_419: Velocidad de descarga
fi: Latausnopeus
fr: Vitesse de téléchargement
fr_ca: Vitesse de téléchargement
he: מהירות הורדה
hi: डाउनलोड स्पीड
hr: Brzina Preuzimanja
hu: Letöltési Sebesség
id: Kecepatan Unduh
it: Velocità di Download
ja: ダウンロード速度
kk: Жүктеу жылдамдығы
ko: 다운로드 속도
ms: Kelajuan Muat Turun
nb: Nedlastingshastighet
nl: Snelheid van Downloaden
pl: Prędkość pobierania
pt_br: Velocidade de Download
pt_pt: Velocidade de Download
ro: Viteză de descărcare
ru: Скорость загрузки
sk: Rýchlosť sťahovania
sv: Nedladdningshastighet
th: ความเร็วในการดาวน์โหลด
tr: İndirme Hızı
uk: Швидкість завантаження
vi: Tốc độ tải xuống
zh_hans: 下载速度
zh_hant: 下載速度
zh_hk: 下載速度

# TK.Label.downloadStatus
source: Download Status
ar: حالة التنزيل
bg: Статус на изтегляне
ca: Estat de descàrrega
cs: Stav stahování
el: Κατάσταση Λήψης
es: Estado de descarga
es_419: Estado de descarga
fi: Lataustila
fr: État du téléchargement
fr_ca: État du téléchargement
he: סטטוס הורדה
hi: डाउनलोड स्थिति
hr: Status Preuzimanja
hu: Letöltési Állapot
id: Status Unduh
it: Stato Download
ja: ダウンロード状況
kk: Жүктеу мәртебесі
ko: 다운로드 상태
ms: Status Muat Turun
nb: Nedlastingsstatus
pl: Status pobierania
pt_br: Status de Download
pt_pt: Estado de Download
ro: Starea descărcării
ru: Статус загрузки
sk: Stav sťahovania
sv: Nedladdningsstatus
th: สถานะการดาวน์โหลด
tr: İndirme Durumu
uk: Статус завантаження
vi: Trạng thái tải xuống
zh_hans: 下载状态
zh_hant: 下載狀態
zh_hk: 下載狀態

# TK.Label.driver
source: Driver
ar: برنامج التشغيل
bg: Драйвер
ca: Controlador
cs: Ovladač
de: Treiber
el: Οδηγός
es: Controlador
es_419: Controlador
fi: Kuljettaja
fr: Pilote
fr_ca: Pilote
he: דרייבר
hi: ड्राइवर
hr: Vozač
hu: Illesztőprogram
id: Pengemudi
ja: ドライバー
kk: Драйвер
ko: 드라이버
ms: Pemandu
nl: Stuurprogramma
pl: Sterownik
ro: Şofer/Şoferiţă
ru: Драйвер
sk: Ovládač
sv: Drivrutin
th: ไดรเวอร์
tr: Sürücü
uk: Драйвер
zh_hans: 驱动程序
zh_hant: 驅動程式
zh_hk: 驅動程式

# TK.Label.dueDate
source: Due Date
ar: تاريخ الاستحقاق
bg: Краен срок
ca: Data límit
cs: Splatnost
da: Forfaldsdato
de: Abgabetermin
el: Προθεσμία
es: Fecha límite
es_419: Fecha de entrega
fi: Määräpäivä
fr: Échéance
fr_ca: Date d’échéance
he: תאריך יעד
hi: नियत तिथि
hr: Rok
hu: Esedékességi dátum
id: Jatuh Tempo
it: Data di scadenza
ja: 期限
kk: Орындалу мерзімі
ko: 마감일
ms: Tarikh Jangka
nb: Forfallsdato
nl: Vervaldatum
pl: Termin
pt_br: Data Limite
pt_pt: Data limite
ro: Data scadentă
ru: Дата выполнения
sk: Termín
sv: Förfallodatum
th: วันครบกำหนด
tr: Son Tarih
uk: Термін виконання
vi: Ngày đến hạn
zh_hans: 截止日期
zh_hant: 到期日
zh_hk: 到期日

# TK.Label.duration
source: Duration
ar: المدة
bg: Продължителност
ca: Durada
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
es_419: Duración
fi: Kesto
fr: Durée
fr_ca: Durée
he: משך זמן
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 継続時間
kk: Ұзақтық
ko: 지속 시간
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sv: Längd
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 持续时间
zh_hant: 持續時間
zh_hk: 持續時間

# TK.Label.editorsPicks
source: Editor's Picks
ar: اختيارات المحرر
bg: Избор на редакторите
ca: Seleccions de l'editor
cs: Redakční výběr
da: Redaktørens Valg
de: Auswahl des Herausgebers
el: Προτάσεις Συντακτών
es: Selecciones del editor
es_419: Selecciones del editor
fi: Päätoimittajan valinnat
fr: Sélections de l'éditeur
fr_ca: Sélection de l'éditeur
he: בחירות העורך
hi: संपादक के चयन
hr: Izbor Urednika
hu: Szerkesztő Választása
id: Pilihan Editor
it: Scelte dell'Editore
ja: 編集者のおすすめ
kk: Редактордың таңдаулылары
ko: 편집자 추천
ms: Pilihan Editor
nb: Redaktørens valg
nl: Redactionele Selecties
pl: Wybór redaktora
pt_br: Escolhas do Editor
pt_pt: Escolhas do Editor
ro: Selectările editorului
ru: Выбор редактора
sk: Tipy redaktora
sv: Redaktörens val
th: เลือกโดยบรรณาธิการ
tr: Editörün Seçtikleri
uk: Вибір редактора
vi: Lựa chọn của biên tập viên
zh_hans: 编辑推荐
zh_hant: 編輯精選
zh_hk: 編輯特選

# TK.Label.email
source: Email
ar: البريد الإلكتروني
bg: Имейл
ca: Correu electrònic
es: Correo electrónico
es_419: Correo electrónico
fi: Sähköposti
fr_ca: Courriel
he: דוא״ל
hi: ईमेल
ja: メール
kk: Эл. пошта
ko: 이메일
ms: E-mel
nb: E-post
sv: E-post
th: อีเมล
tr: E-posta
uk: Електронна пошта
zh_hans: 电子邮件
zh_hant: 電子郵件
zh_hk: 電郵
